export const songs = [
    {
        source: '../../../public/audio/最后一页.aac',
        singerPhoto: '../../../public/audio/江语晨.webp',
        lyric: '[ti:最后一页]\n[ar:江语晨]\n[by:PandaMusic]\n[00:00.00]最后一页 - 江语晨 (Jessie Chiang)\n[00:03.60]词：宋健彰\n[00:07.20]曲：詹宇豪\n[00:10.80]编曲：痞克四\n[00:14.41]雨停滞天空之间\n[00:17.70]像泪在眼眶盘旋\n[00:21.10]这也许是最后一次见面\n[00:27.99]沿途经过的从前\n[00:31.46]还来不及再重演\n[00:35.64]拥抱早已悄悄冷却\n[00:42.15]海潮声 淹没了离别时的黄昏\n[00:49.02]只留下不舍的体温\n[00:55.83]星空下 拥抱着快凋零的温存\n[01:02.24]爱只能在回忆里完整\n[01:12.73]想把你抱进身体里面\n[01:17.56]不敢让你看见\n[01:20.99]嘴角那颗没落下的泪\n[01:26.59]如果这是最后的一页\n[01:31.23]在你离开之前\n[01:34.67]能否让我把故事重写\n[02:07.89]雨停滞天空之间\n[02:11.09]像泪在眼眶盘旋\n[02:14.58]这也许是最后一次见面\n[02:21.37]沿途经过的从前\n[02:24.77]还来不及再重演\n[02:29.03]拥抱早已悄悄冷却\n[02:35.53]海潮声 淹没了离别时的黄昏\n[02:42.31]只留下不舍的体温\n[02:49.15]星空下 拥抱着快凋零的温存\n[02:55.62]爱只能在回忆里完整\n[03:02.52]想把你抱进身体里面\n[03:07.15]不敢让你看见\n[03:10.60]嘴角那颗没落下的泪\n[03:16.20]如果这是最后的一页\n[03:21.00]在你离开之前\n[03:24.35]能否让我把故事重写\n[03:30.20]想把你抱进身体里面\n[03:34.70]不敢让你看见\n[03:38.12]嘴角那颗没落下的泪\n[03:43.55]如果这是最后的一页\n[03:48.86]在你离开之前\n[03:52.28]能否让我把故事重写',
        singer: '江语晨',
        name: '最后一页',
        id: 'gterutyr'
    },
    {
        source: '../../../public/audio/凄美地.mp3',
        singerPhoto: '../../../public/audio/郭顶.webp',
        lyric: '[ti:凄美地]\n[ar:郭顶]\n[al:飞行器的执行周期]\n[by:]\n[offset:0]\n[00:00.00]凄美地 - 郭顶\n[00:01.12]词：郭顶\n[00:02.24]曲：郭顶\n[00:03.36]曾经我是不安河水\n[00:06.43]\n[00:07.38]穿过森林误入你心\n[00:10.08]没计划扎营\n[00:12.00]搁下了是非\n[00:14.04]一去不回\n[00:15.69]\n[00:18.76]如今我是造梦的人吶\n[00:21.60]\n[00:22.31]怅然若失流连忘返啊\n[00:25.81]等潮汐来临\n[00:27.36]我就能记起\n[00:29.44]你的样子\n[00:30.81]\n[00:32.42]我没看过\n[00:37.61]平坦山丘\n[00:41.17]怎么触摸\n[00:44.93]开花沼泽\n[00:48.80]嘿 等我找到你\n[00:54.23]试探你眼睛\n[00:58.08]心无旁骛地 相拥\n[01:03.08]那是我 仅有的温柔\n[01:08.20]也是我爱你的原因\n[01:12.55]在这凄美地\n[01:15.58]\n[01:31.75]曾经这里是无人之地\n[01:34.84]\n[01:35.40]为何没留下有效地址\n[01:38.51]肆意的消息\n[01:40.34]迷失在十月\n[01:42.27]没有音讯\n[01:46.88]如今这里是风和日丽\n[01:50.10]\n[01:50.66]等你再回来雨过迁徙\n[01:53.82]看夜幕将近\n[01:55.64]我又能记起\n[01:57.66]你的样子\n[01:59.24]\n[02:00.67]我还记得\n[02:05.92]平坦山丘\n[02:09.41]如今身在\n[02:13.25]开花沼泽\n[02:17.10]嘿等我找到你\n[02:22.61]试探你眼睛\n[02:26.33]心无旁骛地 相拥\n[02:31.31]那是我 仅有的温柔\n[02:36.51]也是我爱你的原因\n[02:40.96]在这凄美地\n[02:43.94]\n[02:45.17]在这之前\n[02:46.35]\n[02:46.90]别说再见\n[02:48.24]\n[02:48.97]我已再经不起离别\n[02:51.99]\n[02:52.59]在这之前\n[02:54.02]\n[02:54.53]别说再见\n[02:55.87]\n[02:56.59]我已经开始了想念\n[02:59.70]\n[03:00.23]在这之前\n[03:01.64]\n[03:02.25]别说再见\n[03:04.14]请帮我停住这时间\n[03:07.61]就这样 别安慰\n[03:14.74]嘿 等我找到你\n[03:20.15]望住你眼睛\n[03:24.09]心无旁骛地 相拥\n[03:28.89]那是我 仅有的温柔\n[03:34.29]也是我爱你的原因\n[03:38.57]如此不可及\n[03:40.48]\n[03:42.45]如此不思议\n[03:44.63]\n[03:45.24]让我坠落\n[03:47.09]在这凄美地',
        singer: '郭顶',
        name: '凄美地',
        id: 'ccdsafwq'
    },
    {
        source: '../../../public/audio/最后一页.aac',
        singerPhoto: '../../../public/audio/江语晨.webp',
        lyric: '[ti:最后一页]\n[ar:江语晨]\n[by:PandaMusic]\n[00:00.00]最后一页 - 江语晨 (Jessie Chiang)\n[00:03.60]词：宋健彰\n[00:07.20]曲：詹宇豪\n[00:10.80]编曲：痞克四\n[00:14.41]雨停滞天空之间\n[00:17.70]像泪在眼眶盘旋\n[00:21.10]这也许是最后一次见面\n[00:27.99]沿途经过的从前\n[00:31.46]还来不及再重演\n[00:35.64]拥抱早已悄悄冷却\n[00:42.15]海潮声 淹没了离别时的黄昏\n[00:49.02]只留下不舍的体温\n[00:55.83]星空下 拥抱着快凋零的温存\n[01:02.24]爱只能在回忆里完整\n[01:12.73]想把你抱进身体里面\n[01:17.56]不敢让你看见\n[01:20.99]嘴角那颗没落下的泪\n[01:26.59]如果这是最后的一页\n[01:31.23]在你离开之前\n[01:34.67]能否让我把故事重写\n[02:07.89]雨停滞天空之间\n[02:11.09]像泪在眼眶盘旋\n[02:14.58]这也许是最后一次见面\n[02:21.37]沿途经过的从前\n[02:24.77]还来不及再重演\n[02:29.03]拥抱早已悄悄冷却\n[02:35.53]海潮声 淹没了离别时的黄昏\n[02:42.31]只留下不舍的体温\n[02:49.15]星空下 拥抱着快凋零的温存\n[02:55.62]爱只能在回忆里完整\n[03:02.52]想把你抱进身体里面\n[03:07.15]不敢让你看见\n[03:10.60]嘴角那颗没落下的泪\n[03:16.20]如果这是最后的一页\n[03:21.00]在你离开之前\n[03:24.35]能否让我把故事重写\n[03:30.20]想把你抱进身体里面\n[03:34.70]不敢让你看见\n[03:38.12]嘴角那颗没落下的泪\n[03:43.55]如果这是最后的一页\n[03:48.86]在你离开之前\n[03:52.28]能否让我把故事重写',
        singer: '江语晨',
        name: '最后一页',
        id: 'ytytrey'
    },
    {
        source: '../../../public/audio/凄美地.mp3',
        singerPhoto: '../../../public/audio/郭顶.webp',
        lyric: '[ti:凄美地]\n[ar:郭顶]\n[al:飞行器的执行周期]\n[by:]\n[offset:0]\n[00:00.00]凄美地 - 郭顶\n[00:01.12]词：郭顶\n[00:02.24]曲：郭顶\n[00:03.36]曾经我是不安河水\n[00:06.43]\n[00:07.38]穿过森林误入你心\n[00:10.08]没计划扎营\n[00:12.00]搁下了是非\n[00:14.04]一去不回\n[00:15.69]\n[00:18.76]如今我是造梦的人吶\n[00:21.60]\n[00:22.31]怅然若失流连忘返啊\n[00:25.81]等潮汐来临\n[00:27.36]我就能记起\n[00:29.44]你的样子\n[00:30.81]\n[00:32.42]我没看过\n[00:37.61]平坦山丘\n[00:41.17]怎么触摸\n[00:44.93]开花沼泽\n[00:48.80]嘿 等我找到你\n[00:54.23]试探你眼睛\n[00:58.08]心无旁骛地 相拥\n[01:03.08]那是我 仅有的温柔\n[01:08.20]也是我爱你的原因\n[01:12.55]在这凄美地\n[01:15.58]\n[01:31.75]曾经这里是无人之地\n[01:34.84]\n[01:35.40]为何没留下有效地址\n[01:38.51]肆意的消息\n[01:40.34]迷失在十月\n[01:42.27]没有音讯\n[01:46.88]如今这里是风和日丽\n[01:50.10]\n[01:50.66]等你再回来雨过迁徙\n[01:53.82]看夜幕将近\n[01:55.64]我又能记起\n[01:57.66]你的样子\n[01:59.24]\n[02:00.67]我还记得\n[02:05.92]平坦山丘\n[02:09.41]如今身在\n[02:13.25]开花沼泽\n[02:17.10]嘿等我找到你\n[02:22.61]试探你眼睛\n[02:26.33]心无旁骛地 相拥\n[02:31.31]那是我 仅有的温柔\n[02:36.51]也是我爱你的原因\n[02:40.96]在这凄美地\n[02:43.94]\n[02:45.17]在这之前\n[02:46.35]\n[02:46.90]别说再见\n[02:48.24]\n[02:48.97]我已再经不起离别\n[02:51.99]\n[02:52.59]在这之前\n[02:54.02]\n[02:54.53]别说再见\n[02:55.87]\n[02:56.59]我已经开始了想念\n[02:59.70]\n[03:00.23]在这之前\n[03:01.64]\n[03:02.25]别说再见\n[03:04.14]请帮我停住这时间\n[03:07.61]就这样 别安慰\n[03:14.74]嘿 等我找到你\n[03:20.15]望住你眼睛\n[03:24.09]心无旁骛地 相拥\n[03:28.89]那是我 仅有的温柔\n[03:34.29]也是我爱你的原因\n[03:38.57]如此不可及\n[03:40.48]\n[03:42.45]如此不思议\n[03:44.63]\n[03:45.24]让我坠落\n[03:47.09]在这凄美地',
        singer: '郭顶',
        name: '凄美地',
        id: 'qqwfdsfasd'
    },
    {
        source: '../../../public/audio/最后一页.aac',
        singerPhoto: '../../../public/audio/江语晨.webp',
        lyric: '[ti:最后一页]\n[ar:江语晨]\n[by:PandaMusic]\n[00:00.00]最后一页 - 江语晨 (Jessie Chiang)\n[00:03.60]词：宋健彰\n[00:07.20]曲：詹宇豪\n[00:10.80]编曲：痞克四\n[00:14.41]雨停滞天空之间\n[00:17.70]像泪在眼眶盘旋\n[00:21.10]这也许是最后一次见面\n[00:27.99]沿途经过的从前\n[00:31.46]还来不及再重演\n[00:35.64]拥抱早已悄悄冷却\n[00:42.15]海潮声 淹没了离别时的黄昏\n[00:49.02]只留下不舍的体温\n[00:55.83]星空下 拥抱着快凋零的温存\n[01:02.24]爱只能在回忆里完整\n[01:12.73]想把你抱进身体里面\n[01:17.56]不敢让你看见\n[01:20.99]嘴角那颗没落下的泪\n[01:26.59]如果这是最后的一页\n[01:31.23]在你离开之前\n[01:34.67]能否让我把故事重写\n[02:07.89]雨停滞天空之间\n[02:11.09]像泪在眼眶盘旋\n[02:14.58]这也许是最后一次见面\n[02:21.37]沿途经过的从前\n[02:24.77]还来不及再重演\n[02:29.03]拥抱早已悄悄冷却\n[02:35.53]海潮声 淹没了离别时的黄昏\n[02:42.31]只留下不舍的体温\n[02:49.15]星空下 拥抱着快凋零的温存\n[02:55.62]爱只能在回忆里完整\n[03:02.52]想把你抱进身体里面\n[03:07.15]不敢让你看见\n[03:10.60]嘴角那颗没落下的泪\n[03:16.20]如果这是最后的一页\n[03:21.00]在你离开之前\n[03:24.35]能否让我把故事重写\n[03:30.20]想把你抱进身体里面\n[03:34.70]不敢让你看见\n[03:38.12]嘴角那颗没落下的泪\n[03:43.55]如果这是最后的一页\n[03:48.86]在你离开之前\n[03:52.28]能否让我把故事重写',
        singer: '江语晨',
        name: '最后一页',
        id: 'qwrwqerqwe'
    },
    {
        source: '../../../public/audio/凄美地.mp3',
        singerPhoto: '../../../public/audio/郭顶.webp',
        lyric: '[ti:凄美地]\n[ar:郭顶]\n[al:飞行器的执行周期]\n[by:]\n[offset:0]\n[00:00.00]凄美地 - 郭顶\n[00:01.12]词：郭顶\n[00:02.24]曲：郭顶\n[00:03.36]曾经我是不安河水\n[00:06.43]\n[00:07.38]穿过森林误入你心\n[00:10.08]没计划扎营\n[00:12.00]搁下了是非\n[00:14.04]一去不回\n[00:15.69]\n[00:18.76]如今我是造梦的人吶\n[00:21.60]\n[00:22.31]怅然若失流连忘返啊\n[00:25.81]等潮汐来临\n[00:27.36]我就能记起\n[00:29.44]你的样子\n[00:30.81]\n[00:32.42]我没看过\n[00:37.61]平坦山丘\n[00:41.17]怎么触摸\n[00:44.93]开花沼泽\n[00:48.80]嘿 等我找到你\n[00:54.23]试探你眼睛\n[00:58.08]心无旁骛地 相拥\n[01:03.08]那是我 仅有的温柔\n[01:08.20]也是我爱你的原因\n[01:12.55]在这凄美地\n[01:15.58]\n[01:31.75]曾经这里是无人之地\n[01:34.84]\n[01:35.40]为何没留下有效地址\n[01:38.51]肆意的消息\n[01:40.34]迷失在十月\n[01:42.27]没有音讯\n[01:46.88]如今这里是风和日丽\n[01:50.10]\n[01:50.66]等你再回来雨过迁徙\n[01:53.82]看夜幕将近\n[01:55.64]我又能记起\n[01:57.66]你的样子\n[01:59.24]\n[02:00.67]我还记得\n[02:05.92]平坦山丘\n[02:09.41]如今身在\n[02:13.25]开花沼泽\n[02:17.10]嘿等我找到你\n[02:22.61]试探你眼睛\n[02:26.33]心无旁骛地 相拥\n[02:31.31]那是我 仅有的温柔\n[02:36.51]也是我爱你的原因\n[02:40.96]在这凄美地\n[02:43.94]\n[02:45.17]在这之前\n[02:46.35]\n[02:46.90]别说再见\n[02:48.24]\n[02:48.97]我已再经不起离别\n[02:51.99]\n[02:52.59]在这之前\n[02:54.02]\n[02:54.53]别说再见\n[02:55.87]\n[02:56.59]我已经开始了想念\n[02:59.70]\n[03:00.23]在这之前\n[03:01.64]\n[03:02.25]别说再见\n[03:04.14]请帮我停住这时间\n[03:07.61]就这样 别安慰\n[03:14.74]嘿 等我找到你\n[03:20.15]望住你眼睛\n[03:24.09]心无旁骛地 相拥\n[03:28.89]那是我 仅有的温柔\n[03:34.29]也是我爱你的原因\n[03:38.57]如此不可及\n[03:40.48]\n[03:42.45]如此不思议\n[03:44.63]\n[03:45.24]让我坠落\n[03:47.09]在这凄美地',
        singer: '郭顶',
        name: '凄美地',
        id: 'qwerwqerq'
    },
    {
        source: '../../../public/audio/最后一页.aac',
        singerPhoto: '../../../public/audio/江语晨.webp',
        lyric: '[ti:最后一页]\n[ar:江语晨]\n[by:PandaMusic]\n[00:00.00]最后一页 - 江语晨 (Jessie Chiang)\n[00:03.60]词：宋健彰\n[00:07.20]曲：詹宇豪\n[00:10.80]编曲：痞克四\n[00:14.41]雨停滞天空之间\n[00:17.70]像泪在眼眶盘旋\n[00:21.10]这也许是最后一次见面\n[00:27.99]沿途经过的从前\n[00:31.46]还来不及再重演\n[00:35.64]拥抱早已悄悄冷却\n[00:42.15]海潮声 淹没了离别时的黄昏\n[00:49.02]只留下不舍的体温\n[00:55.83]星空下 拥抱着快凋零的温存\n[01:02.24]爱只能在回忆里完整\n[01:12.73]想把你抱进身体里面\n[01:17.56]不敢让你看见\n[01:20.99]嘴角那颗没落下的泪\n[01:26.59]如果这是最后的一页\n[01:31.23]在你离开之前\n[01:34.67]能否让我把故事重写\n[02:07.89]雨停滞天空之间\n[02:11.09]像泪在眼眶盘旋\n[02:14.58]这也许是最后一次见面\n[02:21.37]沿途经过的从前\n[02:24.77]还来不及再重演\n[02:29.03]拥抱早已悄悄冷却\n[02:35.53]海潮声 淹没了离别时的黄昏\n[02:42.31]只留下不舍的体温\n[02:49.15]星空下 拥抱着快凋零的温存\n[02:55.62]爱只能在回忆里完整\n[03:02.52]想把你抱进身体里面\n[03:07.15]不敢让你看见\n[03:10.60]嘴角那颗没落下的泪\n[03:16.20]如果这是最后的一页\n[03:21.00]在你离开之前\n[03:24.35]能否让我把故事重写\n[03:30.20]想把你抱进身体里面\n[03:34.70]不敢让你看见\n[03:38.12]嘴角那颗没落下的泪\n[03:43.55]如果这是最后的一页\n[03:48.86]在你离开之前\n[03:52.28]能否让我把故事重写',
        singer: '江语晨',
        name: '最后一页',
        id: 'qwreqewrw'
    },
    {
        source: '../../../public/audio/凄美地.mp3',
        singerPhoto: '../../../public/audio/郭顶.webp',
        lyric: '[ti:凄美地]\n[ar:郭顶]\n[al:飞行器的执行周期]\n[by:]\n[offset:0]\n[00:00.00]凄美地 - 郭顶\n[00:01.12]词：郭顶\n[00:02.24]曲：郭顶\n[00:03.36]曾经我是不安河水\n[00:06.43]\n[00:07.38]穿过森林误入你心\n[00:10.08]没计划扎营\n[00:12.00]搁下了是非\n[00:14.04]一去不回\n[00:15.69]\n[00:18.76]如今我是造梦的人吶\n[00:21.60]\n[00:22.31]怅然若失流连忘返啊\n[00:25.81]等潮汐来临\n[00:27.36]我就能记起\n[00:29.44]你的样子\n[00:30.81]\n[00:32.42]我没看过\n[00:37.61]平坦山丘\n[00:41.17]怎么触摸\n[00:44.93]开花沼泽\n[00:48.80]嘿 等我找到你\n[00:54.23]试探你眼睛\n[00:58.08]心无旁骛地 相拥\n[01:03.08]那是我 仅有的温柔\n[01:08.20]也是我爱你的原因\n[01:12.55]在这凄美地\n[01:15.58]\n[01:31.75]曾经这里是无人之地\n[01:34.84]\n[01:35.40]为何没留下有效地址\n[01:38.51]肆意的消息\n[01:40.34]迷失在十月\n[01:42.27]没有音讯\n[01:46.88]如今这里是风和日丽\n[01:50.10]\n[01:50.66]等你再回来雨过迁徙\n[01:53.82]看夜幕将近\n[01:55.64]我又能记起\n[01:57.66]你的样子\n[01:59.24]\n[02:00.67]我还记得\n[02:05.92]平坦山丘\n[02:09.41]如今身在\n[02:13.25]开花沼泽\n[02:17.10]嘿等我找到你\n[02:22.61]试探你眼睛\n[02:26.33]心无旁骛地 相拥\n[02:31.31]那是我 仅有的温柔\n[02:36.51]也是我爱你的原因\n[02:40.96]在这凄美地\n[02:43.94]\n[02:45.17]在这之前\n[02:46.35]\n[02:46.90]别说再见\n[02:48.24]\n[02:48.97]我已再经不起离别\n[02:51.99]\n[02:52.59]在这之前\n[02:54.02]\n[02:54.53]别说再见\n[02:55.87]\n[02:56.59]我已经开始了想念\n[02:59.70]\n[03:00.23]在这之前\n[03:01.64]\n[03:02.25]别说再见\n[03:04.14]请帮我停住这时间\n[03:07.61]就这样 别安慰\n[03:14.74]嘿 等我找到你\n[03:20.15]望住你眼睛\n[03:24.09]心无旁骛地 相拥\n[03:28.89]那是我 仅有的温柔\n[03:34.29]也是我爱你的原因\n[03:38.57]如此不可及\n[03:40.48]\n[03:42.45]如此不思议\n[03:44.63]\n[03:45.24]让我坠落\n[03:47.09]在这凄美地',
        singer: '郭顶',
        name: '凄美地',
        id: 'erwqerqwe'
    },
    {
        source: '../../../public/audio/最后一页.aac',
        singerPhoto: '../../../public/audio/江语晨.webp',
        lyric: '[ti:最后一页]\n[ar:江语晨]\n[by:PandaMusic]\n[00:00.00]最后一页 - 江语晨 (Jessie Chiang)\n[00:03.60]词：宋健彰\n[00:07.20]曲：詹宇豪\n[00:10.80]编曲：痞克四\n[00:14.41]雨停滞天空之间\n[00:17.70]像泪在眼眶盘旋\n[00:21.10]这也许是最后一次见面\n[00:27.99]沿途经过的从前\n[00:31.46]还来不及再重演\n[00:35.64]拥抱早已悄悄冷却\n[00:42.15]海潮声 淹没了离别时的黄昏\n[00:49.02]只留下不舍的体温\n[00:55.83]星空下 拥抱着快凋零的温存\n[01:02.24]爱只能在回忆里完整\n[01:12.73]想把你抱进身体里面\n[01:17.56]不敢让你看见\n[01:20.99]嘴角那颗没落下的泪\n[01:26.59]如果这是最后的一页\n[01:31.23]在你离开之前\n[01:34.67]能否让我把故事重写\n[02:07.89]雨停滞天空之间\n[02:11.09]像泪在眼眶盘旋\n[02:14.58]这也许是最后一次见面\n[02:21.37]沿途经过的从前\n[02:24.77]还来不及再重演\n[02:29.03]拥抱早已悄悄冷却\n[02:35.53]海潮声 淹没了离别时的黄昏\n[02:42.31]只留下不舍的体温\n[02:49.15]星空下 拥抱着快凋零的温存\n[02:55.62]爱只能在回忆里完整\n[03:02.52]想把你抱进身体里面\n[03:07.15]不敢让你看见\n[03:10.60]嘴角那颗没落下的泪\n[03:16.20]如果这是最后的一页\n[03:21.00]在你离开之前\n[03:24.35]能否让我把故事重写\n[03:30.20]想把你抱进身体里面\n[03:34.70]不敢让你看见\n[03:38.12]嘴角那颗没落下的泪\n[03:43.55]如果这是最后的一页\n[03:48.86]在你离开之前\n[03:52.28]能否让我把故事重写',
        singer: '江语晨',
        name: '最后一页',
        id: 'asfdasdas'
    },
    {
        source: '../../../public/audio/凄美地.mp3',
        singerPhoto: '../../../public/audio/郭顶.webp',
        lyric: '[ti:凄美地]\n[ar:郭顶]\n[al:飞行器的执行周期]\n[by:]\n[offset:0]\n[00:00.00]凄美地 - 郭顶\n[00:01.12]词：郭顶\n[00:02.24]曲：郭顶\n[00:03.36]曾经我是不安河水\n[00:06.43]\n[00:07.38]穿过森林误入你心\n[00:10.08]没计划扎营\n[00:12.00]搁下了是非\n[00:14.04]一去不回\n[00:15.69]\n[00:18.76]如今我是造梦的人吶\n[00:21.60]\n[00:22.31]怅然若失流连忘返啊\n[00:25.81]等潮汐来临\n[00:27.36]我就能记起\n[00:29.44]你的样子\n[00:30.81]\n[00:32.42]我没看过\n[00:37.61]平坦山丘\n[00:41.17]怎么触摸\n[00:44.93]开花沼泽\n[00:48.80]嘿 等我找到你\n[00:54.23]试探你眼睛\n[00:58.08]心无旁骛地 相拥\n[01:03.08]那是我 仅有的温柔\n[01:08.20]也是我爱你的原因\n[01:12.55]在这凄美地\n[01:15.58]\n[01:31.75]曾经这里是无人之地\n[01:34.84]\n[01:35.40]为何没留下有效地址\n[01:38.51]肆意的消息\n[01:40.34]迷失在十月\n[01:42.27]没有音讯\n[01:46.88]如今这里是风和日丽\n[01:50.10]\n[01:50.66]等你再回来雨过迁徙\n[01:53.82]看夜幕将近\n[01:55.64]我又能记起\n[01:57.66]你的样子\n[01:59.24]\n[02:00.67]我还记得\n[02:05.92]平坦山丘\n[02:09.41]如今身在\n[02:13.25]开花沼泽\n[02:17.10]嘿等我找到你\n[02:22.61]试探你眼睛\n[02:26.33]心无旁骛地 相拥\n[02:31.31]那是我 仅有的温柔\n[02:36.51]也是我爱你的原因\n[02:40.96]在这凄美地\n[02:43.94]\n[02:45.17]在这之前\n[02:46.35]\n[02:46.90]别说再见\n[02:48.24]\n[02:48.97]我已再经不起离别\n[02:51.99]\n[02:52.59]在这之前\n[02:54.02]\n[02:54.53]别说再见\n[02:55.87]\n[02:56.59]我已经开始了想念\n[02:59.70]\n[03:00.23]在这之前\n[03:01.64]\n[03:02.25]别说再见\n[03:04.14]请帮我停住这时间\n[03:07.61]就这样 别安慰\n[03:14.74]嘿 等我找到你\n[03:20.15]望住你眼睛\n[03:24.09]心无旁骛地 相拥\n[03:28.89]那是我 仅有的温柔\n[03:34.29]也是我爱你的原因\n[03:38.57]如此不可及\n[03:40.48]\n[03:42.45]如此不思议\n[03:44.63]\n[03:45.24]让我坠落\n[03:47.09]在这凄美地',
        singer: '郭顶',
        name: '凄美地',
        id: 'asfas'
    },
];
